<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <link rel="icon" type="image/x-icon" href="/img/favicon.svg">

  <title>Политика за поверителност</title>
</head>
<body>
  

  @include('layouts.main-website.header')

 <p class="privacy_conditions"> Политика за поверителност

„…………………………………“ ЕООД

(Уведомление относно обработването на лични данни)

 

Администратор на лични данни: <br><br>

1. Наименование: „…………………“ ЕООД<br><br>

2. ЕИК: ……………………..<br><br>

3. Седалище и адрес на управление: ……………………………<br><br>

4. Телефон: ……………………………..<br><br>

5. Адрес на електронна поща: ……………………….. <br><br>

6. Интернет страница: ………………………..<br><br>

„……………………………….“ ЕООД („Дружеството“ или „Администраторът“) осъществява дейността си в 
съответствие със Закона за защита на личните данни и Регламент (ЕС) 
016/679 на Европейския парламент и на Съвета от 27 април 2016 година
 относно защитата на физическите лица във връзка с обработването
  на лични данни („Общ регламент относно защитата на данните“
   или „Регламентът“). Настоящата „Политика за поверителност“ 
   („Политика за поверителност“ или „Политиката“) има за цел да 
   информира всеки Клиент (съгласно определението по-долу) на 
   Дружеството относно обработването на данни, чрез които се 
   идентифицира или може да се идентифицира конкретния Клиент.
   <br><br>

За целите на Политиката „Клиент“ е всяко физическо лице страна
 по договор с Дружеството за покупко-продажба на стока, както и
  физическо лице изразило воля за встъпване в преддоговорни
   отношения с Администратора и/или ползвател на Електронния 
   магазин …………………, достъпен в Интернет на електронен адрес: ………………..,
    както и директор, управител, представител, пълномощник, служител, 
    съдружник, акционер, действителен собственик на юридическо лице 
    или друго правно образувание, използващо Електронния магазин.

    <br><br>

 

1. Какви лични данни обработваме?

Дружеството обработва, като администратор на лични данни, следните групи лични данни на Клиентите:

•	Физическа идентичност – имена, ЕГН, адрес, телефон, адрес на електрона поща;

•	Икономическа идентичност - информация за номер на банкова сметка.

Личните данни се събират от Администратора от лицата, за които се отнасят.

<br><br>

 

2. Как събираме лични данни

Ние събираме лични данни:

•	в процеса на регистрация на интернет страницата на Електронния магазин и при използване на Електронния магазин без регистрация;

•	при осъществяване на кореспонденция с Клиента, която може да включва комуникация в писмена форма, включително електронна форма и устна форма;

•	чрез „бисквитки“ при използване или разглеждане на нашата интернет страница.

В някои случаи е възможно да събираме информация и от трети лица или от публични източници.

Нашата интернет страница събира данни в лог файлове. Тази информация съдържа данни за вашия IP адрес, интернет доставчик, браузъра, който използвате, вашата операционна система, кога сте посетили нашата интернет страница, посетените страници.

Нашата интернет страница използва „бисквитки“. „Бисквитките“ представляват малки файлове с информация, която интернет страницата изпраща до браузъра на посетителя. Браузърът съхранява тази информация в текстови файл на крайното устройство на потребителя. Те ни помагат да направим интернет страницата ни да работи по-добре за вас. Повече информация относно използването на „бисквитки“ можете да прочетете в нашата Политика за използване на бисквитки, публикувана на интернет страницата на Електронния магазин: www………………com.


<br><br>
 

3. Обработваме ли специални категории лични данни?

Дружеството не обработва специални категории лични данни на Клиентите.

<br><br>

4. За какви цели обработваме личните данни?

Дружеството обработва личните данни на Клиентите за следните цели:

•	предоставяне на информация и съдействие, което сте поискали от нас;

•	индивидуализиране и контакт с клиентите и действителните собственици;

•	за всички дейности, свързани със съществуването, изменението и прекратяването на отношенията между Дружеството и Клиента;

•	предлагане и промотиране на допълнителни услуги;

•	спазване на регулаторните изисквания;

•	осъществяване на защита при възникнал спор и сътрудничество с регулаторните органи до степента, изисквана от закона.

Ако не обработваме тези лични данни, може да не бъдем в състояние да ви предоставим нашите услуги или поисканото от вас съдействие.

 
<br><br>
5. На какво правно основание обработваме личните данни?

Личните данни на Клиентите се събират, обработват и използват на база няколко основания за обработване:

•	За изпълнението на договор или за встъпване в преддоговорни отношения;

•	За спазването на законово задължение, което се прилага спрямо Дружеството;

•	За целите на легитимните интереси на Дружеството или на трета страна, когато правата и интересите на субектите на данни нямат превес над тях – за разрешаване на спорове; за предотвратяване, установяване, разследване на измами, нарушения или друго незаконосъобразно поведение; за установяването, упражняването или защитата на правни претенции;

•	При условията на доброволно дадено съгласие, когато това се изисква съгласно действащото законодателство.

<br><br>

6. За какъв срок съхраняваме личните данни?

Дружеството съхранява личните данни по време на договорното правоотношение и до погасяване на вземането по договора и по време на преходен период (напр. за спазване на задълженията във връзка с архивиране и съхраняване на счетоводни данни). Ако се инициира съдебно или друго действие, личните данни могат да бъдат съхранявани до края на такова действие, включително всички възможни периоди за обжалване, и след това ще бъдат изтрити или архивирани, както е разрешено от приложимото законодателство. По-конкретно, различните носители на счетоводна и данъчна информация, съдържащи лични данни се съхраняват за срок от 10 години, считано от 1 януари на отчетния период, следващ отчетния период, за който се отнасят.

В случаите, когато вашите лични данни са получени и се обработват на основание дадено от вас съгласие, ние ще обработваме вашите лични данни само доколкото имаме вашето съгласие да обработваме вашите лични данни.

<br><br>

7. С кого споделяме личните данни? Предоставяме ли ги в трети страни?

Дружеството може по собствена преценка да предава част или всички лични данни на обработващи лични данни за изпълнението на целите за обработване, при спазване на изискванията на Регламента.

Дружеството споделя личните данни с:

•	трети лица – доставчици на услуги, ангажирани от нас да изпълняват функции или дейности от наше име;

•	трети лица: регулаторни органи, данъчни, финансови органи, съдебни, административни и правоприлагащи органи, всички в съответствие с приложимото право.

Този списък не е изчерпателен и може да има други законни цели за съхраняване, разкриване или по друг начин обработване на личните ви данни.

Дружеството уведомява субекта на лични данни в случай на намерение да предаде част или всички негови лични данни на трети държави или международни организации.

 
<br><br>
8. Защитени ли са личните данни?

Дружеството осигурява и поддържа подходящи технически и организационни мерки за защита на личните данни срещу неправомерен достъп или незаконосъобразно използване на личните данни и/или срещу тяхното инцидентно загубване, изменение, разкриване, достъп и/или повреждане или копиране. Тези мерки имат за цел да осигурят продължителна защита и неприкосновеност на личните данни. Дружеството прави преоценка на мерките регулярно с цел постигане на постоянна сигурност на личните данни.

<br><br>

9. Извършваме ли автоматизирано вземане на решения?

Дружеството не извършва автоматизирано взимане на решения с данни.

<br><br>

10. Какви са правата на Клиентите във връзка със защитата на личните данни?

Всеки Клиент може да пристъпи към упражняване на посочените по-долу права с писмено съобщение до Дружеството.

•	Оттегляне на съгласието за обработване на лични данни

Когато обработването на лични данни на Клиент се основава на дадено от Клиента съгласие за обработване на личните му данни, Клиентът има право да оттегли своето съгласие по всяко време. Оттеглянето на съгласието не засяга законосъобразността на обработването, основано на дадено съгласие преди неговото оттегляне.

•	Право на достъп <br><br>

Всеки Клиент има право да получи потвърждение от Дружеството дали личните му данни се обработват от Дружеството. Това включва правото на достъп до личните данни, правото да получи безплатно копие от данните (с изключение на случаи на прекомерни и повтарящи се запитвания), освен ако е предвидено друго в приложимите правила за защита на личните данни, както и правото на Клиента да му бъде предоставено описание на основната информация, свързана с обработването на личните му данни.

Дружеството предоставя безплатно на Клиента копие от личните му данни, които са в процес на обработване, но си запазва правото да наложи административна такса, в случай на повторяемост или прекомерност на запитванията.

•	Право на коригиране

Всеки Клиент има право да коригира или да поиска от Дружеството да коригира, без ненужно забавяне, неточни, непълни или остарели лични данни, които се отнасят до него.

•	Право на изтриване (право „да бъдеш забравен“)<br><br>

Всеки Клиент има право да поиска от Дружеството изтриване на свързаните с него лични данни без ненужно забавяне, когато е приложимо някое от посочените по-долу основания:

(i) Личните данни повече не са необходими за целите, за които са били събрани или обработвани по друг начин;<br><br>

(ii) Клиентът оттегля своето съгласие, върху което се основава обработването на негови данни и няма друго правно основание за обработването им;

(iii) Клиент възрази срещу обработването, както е посочено по-долу;<br><br>

(iv) Личните данни на Клиента са били обработвани незаконосъобразно; или

(v) Личните данни на Клиента трябва да бъдат изтрити с цел спазване на правно задължение по правото на ЕС, правото на държава членка или правото на друга държава;<br><br>

(vi) личните данни са били събрани във връзка с предлагането на услуги на информационното общество.

Дружеството може да откаже да изтрие личните данни на Клиент, доколкото обработването им е необходимо:<br><br>

(i) за упражняване на правото на свобода на изразяването и правото на информация;

(ii) за спазване на правно задължение, което изисква обработване, предвидено в правото на ЕС или правото на държавата членка, което се прилага спрямо Администратора или за изпълнението на задача от обществен интерес или при упражняването на официални правомощия, които са му предоставени;

(iii) по причини от обществен интерес в областта на общественото здраве<br><br>

(iv) за целите на архивирането в обществен интерес, за научни или исторически изследвания или за статистически цели;

(v) за установяването, упражняването или защитата на правни претенции.<br><br>

•	Право на ограничаване на обработването

Всеки Клиент има право да изисква от Дружеството да ограничи обработването на личните му данни в следните случаи:<br><br>

(i) Когато оспорва точността на личните данни, както са предоставени от Клиента и обработвани от Дружеството 
(ограничението е за определен срок, който позволява на Дружеството да провери точността на личните данни);

<br><br>

(ii) Когато обработването е неправомерно, но Клиента не желае Личните данни да бъдат изтрити, а изисква вместо това ограничаване на използването им;<br><br>

(iii) Когато Дружеството не се нуждае повече от личните данни за целите на обработването,
 но Клиента ги изисква за установяване, упражняване или защита на правни претенции;

 <br><br>

(iv) Когато Клиент е възразил срещу обработването и очаква Дружеството да провери 
дали законните основания на Дружеството за обработването на личните данни имат преимущество пред интересите на Клиента.<br><br>

•	Право на възражение

Всеки Клиент има право по всяко време на основания, свързани с неговата конкретна ситуация, да възрази срещу обработването на лични данни, отнасящи се до него.<br><br>

Клиент може да упражни правото само по отношение на обработването на неговите лични данни,
 което се извършва от Дружеството за целите на легитимните интереси на Дружеството. <br><br>

В случай че възражението е основателно, Дружеството ще прекрати обработването 
на личните данни относно възразилия Клиент, освен ако Дружеството докаже, 
че съществуват убедителни законови основания за обработването, които имат предимство пред интересите на Клиента.

<br><br>

•	Право на преносимост на данните

Това  право включва следните възможности:

(i) да се получат личните данни в структуриран, широко използван и пригоден за машинно четене формат, за да бъдат прехвърлени на друг администратор, или

(ii) да се получи пряко прехвърляне на личните данни на друг администратор, ако това е технически осъществимо.<br><br>

•	Право на жалба

Всеки Клиент има право да подаде жалба относно обработването на личните
 му данни от Дружеството до Комисията за защита на личните данни, която е компетентният надзорен орган.

 <br><br>

Комисия за защита на личните данни

Адрес: град София, п. к. 1592, ул. „Проф. Цветан Лазаров” № 2,

тел. (02) 91 53 519, факс: (02) 91 53 525

имейл: kzld@cpdp.bg

уебсайт: www.cpdp.bg

<br><br>

11. Какво става в случай на промяна?

В случай на съществена промяна в начина, по който 
Дружеството обработва личните данни на 
Клиенти и/или във видовете лични данни, които обработва, и/или 
в който и да е друг аспект на предмета на това 
уведомление, Дружеството ще уведоми Клиентите 
за съответната промяна веднага, като издаде и 
даде на Клиентите актуализирана версия на уведомлението.

</p>

@include('layouts.main-website.footer')
  
</body>
</html>